Repository: xXManntXx/soloapp_global_audience_pwa
Catalog: lib/l10n/intl_*.arb
Languages: es, fr, he

# mainTitle
source: Global audience app
es: Aplicación de audiencia global.
fr: Application d'audience globale.
he: אפליקציית קהל גלובלית

# drawerHeader
source: Pick your language.
es: Elige tu idioma.
fr: Choisissez votre langue.
he: בחר את השפה שלך.

# section1
source: Countryside
es: Paisajes
fr: Paysage
he: נופים

# section2
source: Dwelling
es: Viviendas
fr: Habitations
he: מגורים

# section3
source: Activities
es: Actividades
fr: Activités
he: פעילויות

# titre1
source: Glacier
es: Glaciar
he: קַרחוֹן

# titre2
source: Forest
es: Bosque
fr: Forêt
he: יַעַר

# titre3
source: Mountain
es: Montaña
fr: Montagne
he: הַר

# titre4
source: Lowland
es: llanuras
fr: Plaines
he: מישורים

# description1
source: A magnificent glacier in the heart of the Alps
es: Un magnífico glaciar en el corazón de los Alpes
fr: Un magnifique glacier au coeur des Alpes
he: קרחון מפואר בלב האלפים

# description2
source: An enchanting forest with a thousand mysteries.
es: Un bosque encantador con mil misterios.
fr: Une forêt enchanteresse aux milles mystères.
he: יער קסום עם אלף תעלומות.

# description3
source: A plateau surrounded by snow-capped mountains.
es: Una meseta rodeada de montañas cubiertas de nieve.
fr: Un plateau entouré de montagnes enneigées.
he: רמה מוקפת הרים מושלגים.

# description4
source: A solitary tree in the middle of the plains.
es: Un árbol solitario en medio de la llanura.
fr: Un arbre solitaire au milieu des plaines.
he: עץ בודד באמצע המישורים.
